{
  "src_word2id": {
    "": 121,
    "construyen": 4097,
    "contribudo": 28095,
    "Acuario": 18299,
    "recurrir": 8536,
    "rato,": 9817,
    "brasileos.": 44066,
    "alumno": 10150,
    "cmico,": 29859,
    "controlados": 17678,
    "proyectan": 29860,
    "adaptable": 25316,
    "editado": 26685,
    "Mala": 40369,
    "machos.": 25317,
    "contruye": 44067,
    "interactivas.": 42430,
    "entradas": 7680,
    "contento": 7496,
    "Senegal.": 31718,
    "hogares?": 44068,
    "representativo,": 44069,
    "transparencias": 44276,
    "asistente": 8405,
    "Quiz": 1544,
    "sistemas": 536,
    "HM:": 44070,
    "oscuridad": 4104,
    "pasajes": 14530,
    "escalas.": 15324,
    "matar\".": 36727,
    "recibiramos": 40634,
    "ocurra": 4118,
    "emocionalmente": 11808,
    "unificado": 36741,
    "alta.": 5269,
    "miris": 44071,
    "Douglas": 24163,
    "bajamos": 9989,
    "anima": 13192,
    "detenerla.": 31719,
    "Observen.": 44072,
    "sensacin,": 14531,
    "enviarlo": 20371,
    "hbitat": 3643,
    "capital,": 11570,
    "aterrizar.": 29861,
    "contradiccin": 15325,
    "Ahora...": 16675,
    "pista,": 12591,
    "sexy": 15752,
    "intensiva.": 49056,
    "condenan": 44107,
    "amistades": 14729,
    "bondad.": 31730,
    "Importa": 16062,
    "maldita": 10323,
    "regulacin.": 28096,
    "escribi": 1523,
    "arquitectnico": 22989,
    "liblulas.": 20372,
    "entregado": 14924,
    "regularmente": 14167,
    "irregulares": 28097,
    "cruzada.": 31720,
    "diferenciacin": 21166,
    "comprime": 28353,
    "orientan": 46898,
    "insisti": 18263,
    "encuesta,": 17165,
    "pidiendo,": 44128,
    "alternativas,": 20115,
    "visibles.": 28098,
    "semanas": 949,
    "Irak.": 6115,
    "emptica": 24164,
    "extremadamente": 1482,
    "continuo,": 22990,
    "liderazgo?": 36729,
    "XVII.": 44075,
    "instalacin,": 25331,
    "cometemos": 17166,
    "Island": 12592,
    "comercializacin": 13193,
    "borrar": 9225,
    "respuesta": 365,
    "mentiroso.": 44076,
    "contando.": 40371,
    "bibliotecas": 11571,
    "area.": 34235,
    "present,": 36731,
    "cristalizacin": 46092,
    "individualmente.": 31722,
    "secundaria.": 4958,
    "gratitud,": 31723,
    "reunidas": 46069,
    "cursando": 36732,
    "Hecho": 44077,
    "tambien": 8253,
    "dar": 325,
    "nuestras": 213,
    "abarcando": 44078,
    "Pblico:": 4098,
    "pagu": 15326,
    "esenciales.": 17167,
    "no?,": 25334,
    "es\",": 42998,
    "puro": 6641,
    "tratbamos": 14168,
    "aos--": 30888,
    "considero": 5149,
    "rupias,": 24165,
    "ejercemos": 34237,
    "fueras": 14925,
    "problema,": 1500,
    "fsicamente.": 13823,
    "nado": 15753,
    "Hablaba": 18264,
    "siente": 1225,
    "ojos,": 2866,
    "chasis": 26208,
    "Islam.": 15754,
    "dobla": 13517,
    "segura": 2197,
    "Veamos,": 19597,
    "incrementa": 9386,
    "Pare": 40372,
    "privado.": 8284,
    "escrito.": 29416,
    "Hitler,": 42170,
    "rabino": 17090,
    "modalidades": 22991,
    "multinacionales,": 31724,
    "Collins": 32535,
    "aplicacin,": 29540,
    "Nobel": 5646,
    "sabias": 15210,
    "Ren": 29865,
    "gratuita": 10912,
    "reventa,": 49189,
    "despertar.": 40373,
    "Matthew": 12866,
    "soporto": 44084,
    "fotos": 957,
    "y,": 311,
    "12%": 19598,
    "llamaron.": 36733,
    "saliera": 10715,
    "enojados.": 36734,
    "excremento,": 36735,
    "supervivencia,": 17168,
    "inyectamos": 26687,
    "polinizacin": 15329,
    "inuit": 40376,
    "\"estamos": 36736,
    "nacemos": 18275,
    "sentirse": 2807,
    "Artesanos": 44086,
    "Respecto": 22992,
    "trnsito": 8925,
    "resultado:": 32943,
    "uniendo": 15755,
    "OTAN": 24167,
    "densos": 44193,
    "toneladas": 2487,
    "dragones": 29866,
    "contratista": 17679,
    "cohetes.": 22993,
    "\"Hola,": 8789,
    "ay,": 26688,
    "pararte": 31725,
    "consumen": 6715,
    "conservacionistas,": 31726,
    "Rosetta": 18374,
    "percibi": 44089,
    "carretera": 5363,
    "entristece,": 44209,
    "magntico": 6863,
    "contaminante.": 40377,
    "monxido": 44090,
    "SW:": 5647,
    "estticas.": 36739,
    "ttulos.": 28100,
    "lugares.": 3167,
    "ficcin.": 7973,
    "mueres.": 36742,
    "picada": 22083,
    "hbil": 20373,
    "clich.": 45097,
    "Gracias.": 236,
    "muertas": 18940,
    "inters,": 10720,
    "activan,": 48031,
    "asfalto,": 44091,
    "Jefferson": 11810,
    "analizadas": 44092,
    "1972,": 34239,
    "confirm": 22084,
    "saltador": 21189,
    "accesibles": 11129,
    "gobierna": 18045,
    "atradas": 25318,
    "combinarse": 31727,
    "comprob": 44226,
    "pronstico.": 24168,
    "acercamiento": 9818,
    "fresas": 22994,
    "ocult": 45955,
    "\"Mami,": 22995,
    "ejemplares": 18266,
    "buscara": 18941,
    "diseador,": 13824,
    "fragmentos,": 29867,
    "expuestos,": 47996,
    "encender": 4691,
    "beneficien": 33848,
    "desconocidos": 14926,
    "rotor": 34240,
    "nade": 44094,
    "sera:": 22085,
    "sordos,": 36743,
    "...pero": 19600,
    "misma:": 40379,
    "crtica.": 12432,
    "venido,": 40380,
    "comido": 11811,
    "bsqueda.": 8664,
    "transformado": 6168,
    "preocuparme": 10324,
    "editor": 8071,
    "gueto": 36744,
    "aqu\".": 8095,
    "luces": 2043,
    "andamios": 31728,
    "baada": 44098,
    "complicaciones": 18267,
    "serenidad": 25320,
    "glucosa,": 25321,
    "soborno,": 34242,
    "ciberespacio": 28101,
    "colocados": 18942,
    "plato.": 15756,
    "coincidencia,": 28102,
    "daa": 12867,
    "produzca": 11130,
    "motivados.": 44099,
    "no\".": 12049,
    "prohiba": 44100,
    "conclua": 48034,
    "\"entre": 44101,
    "1970.": 16187,
    "decodificar": 37534,
    "sobreviven": 14169,
    "correspondientes": 28103,
    "porqu": 2557,
    "quemamos": 36746,
    "imposible.": 3080,
    "Segundo": 11572,
    "retener": 14532,
    "gui": 22088,
    "reforma": 5993,
    "ordenar": 8537,
    "atreven": 29868,
    "Teora": 13518,
    "irte": 24169,
    "Bayes": 41503,
    "oficina": 1681,
    "comieron": 14170,
    "Jim,": 22996,
    "encontrbamos": 20374,
    "[los": 44102,
    "esmeralda": 44103,
    "promesa": 5805,
    "potente.": 12050,
    "temo,": 29869,
    "beb.": 4280,
    "reportar": 26690,
    "remolcado": 44104,
    "tirara": 40382,
    "religiones": 5937,
    "Coca-Cola,": 19636,
    "tu,": 49951,
    "paralelo": 8783,
    "etiquetas,": 23032,
    "representante": 24170,
    "ego,": 21197,
    "barcos": 4527,
    "rabes": 6169,
    "sabra": 18268,
    "boda": 9668,
    "rpidamente": 1081,
    "restaurantes": 5536,
    "cuesta?": 28145,
    "sale.": 22834,
    "algunas.": 16188,
    "1980.": 13519,
    "Kinect": 44105,
    "negocio,": 5806,
    "1982": 30369,
    "flexiblemente": 40383,
    "Recuerdan": 5436,
    "proveemos": 40384,
    "pecado.": 40385,
    "encantador,": 44106,
    "estatuas,": 29870,
    "gloria.": 40386,
    "Hay": 150,
    "recompensar": 24171,
    "curas,": 44108,
    "tocamos,": 44073,
    "quejarnos": 25323,
    "contesta:": 44110,
    "chistoso.": 40387,
    "videocmara": 40388,
    "excavando": 29871,
    "[Soy": 40389,
    "\"Da": 43437,
    "imn.": 22997,
    "encendidas,": 36749,
    "independiente": 5216,
    "animamos": 28147,
    "Ingrid": 42775,
    "intimidante.": 26691,
    "crceles,": 34245,
    "caridad,": 17170,
    "Neumann": 28148,
    "sabamos.": 16344,
    "pone": 1120,
    "vindolos": 44114,
    "lingsticas": 36750,
    "Auditorio": 34246,
    "arregl": 11812,
    "genes": 1509,
    "meta": 2408,
    "vendedores": 11813,
    "lateral": 18943,
    "abogado": 7581,
    "universitario,": 18944,
    "hangar,": 44115,
    "colaterales": 36752,
    "Don": 17680,
    "Jugaba": 36753,
    "aparatos": 3930,
    "radar": 18269,
    "densidad,": 16189,
    "rondado": 45101,
    "CM:": 27450,
    "llena,": 36754,
    "acus": 34250,
    "Vanderbilt": 44116,
    "Alice": 8285,
    "insignificante.": 20375,
    "prosperar.": 31735,
    "arenisca": 34251,
    "regadera": 36755,
    "EN:": 45869,
    "30%.": 31736,
    "conductora": 36756,
    "muevas.": 36873,
    "religiosa": 8406,
    "gentica": 3101,
    "tapiz": 40392,
    "mortal,": 16677,
    "interferir": 15757,
    "Doha.": 26692,
    "reutilizar": 25325,
    "manualmente.": 40393,
    "Philip": 11573,
    "controlarlo": 25326,
    "confesin": 21170,
    "Mike": 6642,
    "doctorado": 5104,
    "levantarse,": 36226,
    "semejanza": 28106,
    "torre,": 25327,
    "C,": 7121,
    "aterrizado": 44118,
    "pblicas": 6365,
    "Conservacin": 19603,
    "lados": 2655,
    "particin": 34252,
    "eliminacin": 9666,
    "implementacin.": 31738,
    "100,": 13825,
    "penetracin": 31739,
    "ngulo,": 23057,
    "prepararse": 14171,
    "mdulo": 18270,
    "cambie": 5863,
    "Brooklyn.": 14172,
    "contribuy": 20378,
    "9:": 40394,
    "lavadora": 16678,
    "libertad\".": 44119,
    "Ud.\"": 44120,
    "islmica": 22089,
    "cruz,": 44121,
    "dud": 44122,
    "cruzaron": 40395,
    "absoluto": 3810,
    "muchsima": 11131,
    "Alcalda": 44123,
    "capullo": 31022,
    "(Escuela": 48521,
    "1997": 20603,
    "Sistemas": 25328,
    "indicara": 33099,
    "intenten": 14534,
    "Juliano": 23060,
    "ejecutndose": 44125,
    "ballena,": 22998,
    "tristes,": 25329,
    "enteros": 12051,
    "Exteriores": 44127,
    "acertijos": 16679,
    "gritaban": 34253,
    "Comienzas": 49063,
    "diarios": 9701,
    "vacas?": 44129,
    "grandes.": 3241,
    "Ensear": 36761,
    "Dickinson": 44130,
    "preocupacin": 4380,
    "juzgado": 21171,
    "nivelar": 44131,
    "relativamente": 2299,
    "pliza": 44132,
    "remos": 9527,
    "mantenimiento": 6560,
    "letreros": 42172,
    "remover": 26693,
    "operacin?": 44133,
    "inversamente": 40397,
    "verdaderos": 5845,
    "victimas": 28107,
    "ecuacin,": 13954,
    "tremendas": 22090,
    "vuelven,": 36764,
    "rayos": 2278,
    "cazados": 40399,
    "apreciar": 5537,
    "Gabriel,": 36765,
    "aprobada": 34254,
    "desapareciendo": 13826,
    "naranja": 7886,
    "lluvias": 11340,
    "liblulas": 23577,
    "ratn.": 9819,
    "Traigan": 34255,
    "dir:": 9054,
    "3D": 3313,
    "amarillos,": 47957,
    "EEUU.": 7534,
    "tempranas.": 28108,
    "emblemtico,": 44134,
    "llamaban": 9387,
    "oportunidades.": 4839,
    "perseverancia": 36766,
    "cavernas,": 31740,
    "especias,": 44135,
    "virtuoso.": 40402,
    "extraterrestres": 13194,
    "telfonos.": 12312,
    "As,": 434,
    "ledo": 4381,
    "seno.": 25330,
    "Stalin": 31741,
    "secuoyas": 13520,
    "terico": 11814,
    "asombroso!": 45804,
    "encargados": 23000,
    "estampillas": 30234,
    "enfrentarlo": 36767,
    "exhibe": 22091,
    "in": 6561,
    "Alimentos": 22092,
    "modo,": 1446,
    "tarde": 1023,
    "1930,": 14707,
    "cooperan": 26694,
    "rostros": 6298,
    "rumor": 20379,
    "nervioso.": 9528,
    "Smithsonian": 44137,
    "alegr": 28177,
    "progresin": 11132,
    "mantienen": 3735,
    "reemplazarlas": 40404,
    "casera": 31743,
    "pelean": 22093,
    "anuncio": 3953,
    "investigadores,": 11575,
    "mecnicas": 15817,
    "frase.": 9990,
    "abrira": 21227,
    "placenta": 36768,
    "constantemente.": 5807,
    "llamo": 1108,
    "rescataron": 45108,
    "estuvisemos": 34256,
    "granjeros,": 26695,
    "Silvestre": 44138,
    "periodismo,": 29873,
    "mandos": 29874,
    "diplomacia": 10348,
    "acumulativa": 48042,
    "entrada": 2778,
    "tambin...": 23001,
    "almacena": 13827,
    "enriquecer": 25332,
    "mismos,": 2703,
    "computacin?": 40965,
    "ensearon.": 44140,
    "ST:": 47523,
    "delicados": 31866,
    "yendo.": 29875,
    "ignoro": 36769,
    "lagos,": 23002,
    "contarlos": 28109,
    "contratando": 34257,
    "copi": 26696,
    "yendo": 2017,
    "correctamente.": 8072,
    "despiertas": 31744,
    "cuatro.": 7974,
    "estilo:": 44141,
    "ojo,": 9056,
    "risas.": 29519,
    "House": 16190,
    "habra,": 44142,
    "mirar.": 10711,
    "considerable.": 28110,
    "triceratops.": 44143,
    "sala?": 23003,
    "rudimentaria": 44144,
    "CL:": 20380,
    "participara": 45904,
    "interes": 6789,
    "despus.": 2293,
    "incredulidad": 17171,
    "tumores,": 29876,
    "saberlo": 14927,
    "mundos": 3285,
    "capturas": 44146,
    "Florida,": 10325,
    "cortaron": 21172,
    "lecciones,": 25604,
    "hierba.": 13521,
    "causan": 5924,
    "controlaba": 28111,
    "goteo.": 39957,
    "sombra": 5188,
    "quit": 8407,
    "necesidades,": 25333,
    "individuales": 4150,
    "respecta": 17681,
    "exactamente": 459,
    "certificacin": 23004,
    "permitir.": 44490,
    "trabajaron": 6949,
    "relojes": 14535,
    "terapeuta.": 42179,
    "viva.": 7681,
    "enfermera.": 24172,
    "Not": 23088,
    "filmar": 10152,
    "Hyowon": 31057,
    "ciudadanos": 1642,
    "empleo.": 9529,
    "fantstico": 3265,
    "herir": 31746,
    "alarmas": 24173,
    "Muriel": 34260,
    "\"Pap,": 18945,
    "Panten": 19604,
    "\"bueno\"": 40407,
    "pon": 22095,
    "resultando": 20381,
    "embarcacin": 21173,
    "Abed.": 36774,
    "multimedia": 26697,
    "orden,": 8073,
    "oro": 3438,
    "engranaje": 29877,
    "Caribe": 14928,
    "interesante:": 13522,
    "longevidad": 10914,
    "bailando.": 26698,
    "mnimo": 5318,
    "\"Cualquier": 49069,
    "tremendo": 5648,
    "robo.": 40408,
    "Viajamos": 24174,
    "gatos.": 18938,
    "vigilar.": 44148,
    "experimentacin": 12052,
    "bolsillo.": 8665,
    "dolores": 8286,
    "derecho,": 7887,
    "-ni": 40409,
    "tazas": 17172,
    "extinguieron.": 44149,
    "piernas,": 7402,
    "Comisionado": 41586,
    "case.": 37948,
    "ecos": 18946,
    "Hiroshi": 40410,
    "par.": 11133,
    "Vietnam": 11576,
    "precioso,": 36776,
    "electrones": 6001,
    "aterrador": 12008,
    "Danny": 8538,
    "neocorticales": 44150,
    "pilotos": 10712,
    "inverosmil": 34261,
    "existieron.": 40411,
    "Regresan": 36777,
    "singulares": 40436,
    "perseguir": 5689,
    "abreviar.": 46094,
    "placer": 2962,
    "--ya": 34262,
    "maniobras": 29879,
    "Poner": 21174,
    "cnica": 29880,
    "innovador.": 17173,
    "recogen": 14929,
    "atravesaron": 28113,
    "Coca-Cola.": 18947,
    "inquietante,": 19605,
    "calificados": 17174,
    "identificarse,": 44151,
    "Lbano,": 13523,
    "revisan": 26699,
    "territorio.": 22096,
    "entonces?\"": 44545,
    "genial!": 25335,
    "punta.": 8926,
    "alambre": 14930,
    "msicos.": 20383,
    "controles,": 34264,
    "mundial,": 2988,
    "agradables,": 44152,
    "difundir": 7311,
    "unirse,": 34265,
    "correctas": 9820,
    "intelectuales,": 23005,
    "manejado": 26700,
    "\"Sabes": 7117,
    "hormiga.": 28115,
    "ver...": 16680,
    "toca,": 22097,
    "Connexions": 44079,
    "contribuye": 7199,
    "exactos,": 43017,
    "Tele-actor": 40412,
    "afgano": 28939,
    "recorre": 12096,
    "oficinas.": 13195,
    "reportera": 28116,
    "Company.": 49070,
    "curanderos": 44153,
    "haremos": 3561,
    "desafiar": 7975,
    "HIV.": 34266,
    "negativas": 11342,
    "inesperados": 24175,
    "ocho": 1129,
    "drones": 6647,
    "sienta": 3909,
    "diriga": 9991,
    "complejo,": 6170,
    "avena,": 44575,
    "tratado": 2475,
    "normas,": 19596,
    "energtica.": 18271,
    "Web": 5001,
    "entrenamiento,": 9388,
    "utensilios": 44155,
    "explorarla": 44080,
    "veamos,": 16191,
    "debo": 1458,
    "pueblito": 18272,
    "heterosexual,": 31751,
    "Genial!": 46111,
    "recolectamos": 14536,
    "cientficos": 700,
    "curador,": 46938,
    "hecha": 2378,
    "venamos": 40413,
    "provocadas": 40414,
    "valiosos": 12870,
    "\"baby": 23006,
    "pato": 10915,
    "Odiseo": 19606,
    "convirtamos": 44157,
    "volte": 17175,
    "heno": 28117,
    "calma,": 34270,
    "algo.": 1078,
    "roedor": 28118,
    "afgana": 29881,
    "planeamos": 17176,
    "PRISM": 46827,
    "medimos": 6180,
    "maz.": 14173,
    "lugar:": 24176,
    "XIX.": 10153,
    "aparecern": 29882,
    "ella.": 918,
    "captcha": 22098,
    "Cisco": 31752,
    "traerlos": 32979,
    "extraccin": 10680,
    "Bloq": 40415,
    "Polica": 19607,
    "hallaremos": 45110,
    "entradas.": 44083,
    "Dubln,": 25337,
    "exquisita": 36780,
    "centrales,": 36781,
    "circuncisin": 28119,
    "feminidad.": 44626,
    "mismo:": 7498,
    "diariamente,": 18948,
    "ingresara": 31923,
    "cuidadores": 16681,
    "activistas": 5075,
    "bancarios": 26702,
    "Recib": 8790,
    "promoviendo": 13828,
    "investigadores.": 21796,
    "Viva": 12593,
    "ropa,": 7200,
    "musgos": 34271,
    "operamos": 26703,
    "bodas,": 29883,
    "palpitante": 44161,
    "Synthetic": 36784,
    "afirman": 19609,
    "sumar": 11577,
    "mueve?": 40417,
    "ellos;": 36785,
    "blogs,": 17682,
    "cmodamente": 23007,
    "noticia.": 6116,
    "desnudo": 15819,
    "instantneos.": 44162,
    "desconocidas": 24177,
    "redisear": 10713,
    "rcord.": 23008,
    "O.": 24178,
    "inventamos": 14538,
    "escalar": 6194,
    "paraso": 15328,
    "asentarse.": 37635,
    "Enclado": 29885,
    "acarrear": 29886,
    "advertido": 44163,
    "humanos;": 28120,
    "atropellados": 43965,
    "obvias": 16683,
    "ritual": 11579,
    "pisadas": 25338,
    "Dice": 8074,
    "cubculos": 36787,
    "mapeado": 29887,
    "recaudamos": 31934,
    "divida": 40418,
    "luz?": 23009,
    "conducta,": 40419,
    "curiosa,": 28121,
    "comercializarlo.": 36788,
    "Pablo.": 44670,
    "tratarlas": 28122,
    "gentico,": 12313,
    "dictar": 36789,
    "varias.": 44674,
    "ashninca": 44676,
    "clsico": 7582,
    "tres": 175,
    "oliendo": 36790,
    "volara.": 31938,
    "graficar": 23115,
    "degradacin": 10916,
    "delicioso,": 31940,
    "especializacin,": 36791,
    "habl,": 21175,
    "Acercndonos": 37061,
    "persistentemente": 38034,
    "metabolismo.": 36792,
    "compasivo": 16192,
    "\"Lifesaver\"": 35498,
    "Obtuvieron": 25339,
    "rapidez,": 36793,
    "empuj": 19610,
    "fotorreceptores": 36794,
    "empezramos": 30127,
    "emperador": 22099,
    "Tratamiento": 13197,
    "helicptero,": 20386,
    "ilusiones": 10326,
    "resolviendo": 13198,
    "vende": 4840,
    "Libro": 40971,
    "afuera?": 28248,
    "archivo": 4528,
    "twitear": 36244,
    "mirada.": 20933,
    "1965": 44165,
    "votantes": 8647,
    "denominamos": 9992,
    "pensar\".": 38135,
    "transformaciones.": 44705,
    "cubr": 21176,
    "esquizofrenia.": 17683,
    "pjaro,": 17684,
    "embarcamos": 23010,
    "receptivo": 40423,
    "territorios": 19490,
    "evolucionaria,": 44166,
    "Meggendorfer": 44167,
    "rigor.": 40424,
    "nazi.": 36796,
    "capacitacin": 16684,
    "prediga": 32116,
    "rechazando": 44169,
    "cancerosas,": 40425,
    "AMD": 40427,
    "enlazar": 28123,
    "pastor,": 23119,
    "Mac": 12314,
    "cientfica": 2570,
    "sentada,": 34274,
    "estrecha.": 25341,
    "cuadriltero": 44170,
    "elaborar": 12871,
    "compendio": 44172,
    "seguir": 616,
    "transicin": 3253,
    "precisamente,": 19611,
    "feminismo,": 36799,
    "Iglesia": 7583,
    "conviene": 30754,
    "Capacitamos": 40428,
    "vende,": 44174,
    "Roosevelt,": 40429,
    "sumerges": 45450,
    "terapia": 3598,
    "tiene.": 6950,
    "reclutamiento": 29890,
    "gordo": 16186,
    "quieres": 985,
    "Artes": 16193,
    "Juego": 18273,
    "\"Vamos": 6790,
    "cigarrillos": 20934,
    "construyeran": 31968,
    "cantidad?": 44176,
    "mirarme": 40430,
    "imprudente": 49879,
    "corazn": 1034,
    "--esta": 31755,
    "lucro,": 14175,
    "Edn": 20387,
    "Imagnese": 44177,
    "Jerusaln": 14539,
    "57": 15374,
    "corroe": 47045,
    "cocinar.": 13829,
    "mares,": 34275,
    "riqueza?": 36800,
    "consultaron": 49547,
    "se.": 26704,
    "Oriente": 2336,
    "iteraciones": 34276,
    "hornear": 44178,
    "\"Tenemos": 9057,
    "labios,": 23012,
    "hablaramos": 31756,
    "Wikipedia,": 8408,
    "pantanos": 16194,
    "pesos,": 36801,
    "ahora;": 25343,
    "rodilla.": 18274,
    "LP:": 46070,
    "enfriado": 36802,
    "\"S.\"": 21177,
    "poste": 20388,
    "constituye": 9821,
    "hundidos": 36803,
    "entonces...": 21178,
    "dedos,": 11134,
    "Rossy.": 36804,
    "Jesucristo": 29892,
    "propsito,": 4281,
    "hice,": 6643,
    "agregue": 44032,
    "tren": 3781,
    "cmic": 14931,
    "tratarn": 44180,
    "cognitiva": 9822,
    "dejaran": 15759,
    "Xbox": 44181,
    "bandera.": 13945,
    "produjimos": 32027,
    "detecta": 10716,
    "cocinando,": 39731,
    "mantenemos": 12315,
    "cotidianos.": 34278,
    "larga,": 7584,
    "indiferente": 25980,
    "diversos.": 36737,
    "madurez": 19612,
    "complejidad.": 6002,
    "drsticas": 44185,
    "impulsamos": 46116,
    "-en": 10154,
    "tocamos": 34279,
    "cierto:": 25345,
    "admirable.": 34280,
    "hechas": 3439,
    "tabaco": 23013,
    "rob": 14051,
    "Cubrimos": 44187,
    "cuidad": 40431,
    "corte,": 27385,
    "explcita": 28124,
    "posible.\"": 36806,
    "bulldozer.": 49532,
    "bypass,": 35896,
    "geogrfica,": 28099,
    "instituto.": 40432,
    "deformar": 31757,
    "etiquetada": 40433,
    "lejano,": 17686,
    "asustada.": 21954,
    "continentes.": 15760,
    "Mahoma,": 45371,
    "Craig": 8539,
    "Hollywood.": 13525,
    "dengue.": 49592,
    "residencias": 20389,
    "Android.": 40434,
    "econmicos,": 13526,
    "caracol.": 21182,
    "ordinario": 25346,
    "sanitarios,": 44910,
    "destruidos.": 44189,
    "extrado": 17687,
    "Civiles,": 44190,
    "etapas.": 17769,
    "tsunami,": 12872,
    "responsable,": 21183,
    "iPad,": 27031,
    "Quieren": 2808,
    "extiendan": 31758,
    "vegetacin": 11135,
    "encefalogramas": 44806,
    "tortas.": 26706,
    "recuerdan,": 23014,
    "UV": 26707,
    "entierro": 29896,
    "cis-3-hexanol.": 44192,
    "mundo...": 12873,
    "escuadrn": 31759,
    "prepararme": 25347,
    "velo,": 48377,
    "Forbes": 23015,
    "gen.": 26708,
    "tursticos": 34281,
    "proviene": 2668,
    "concesin": 37318,
    "Campaa": 15081,
    "incluyan": 28125,
    "republicanos": 12055,
    "aspiracin": 13199,
    "silicn.": 44194,
    "presuncin": 12316,
    "48": 6961,
    "Clarke,": 36808,
    "dictadura": 17688,
    "chico": 1716,
    "maestros": 2604,
    "animarles": 44195,
    "corte.": 21167,
    "/": 6644,
    "muestren": 13830,
    "vidas;": 44196,
    "intrincados": 36809,
    "esta.": 2714,
    "jamaiquino": 44197,
    "Minto": 44198,
    "mandona.": 44199,
    "intent": 3118,
    "desnudos,": 34284,
    "Berln": 12317,
    "totales": 36810,
    "mltiple": 29898,
    "dirigindonos": 43260,
    "ndico.": 25349,
    "Kibera,": 23016,
    "calmada": 47799,
    "compartirla": 19613,
    "atentamente.": 36811,
    "confrontar": 17042,
    "somal.": 44088,
    "sentarse,": 31760,
    "intersecciones.": 37146,
    "pasiones": 12874,
    "energticos,": 40437,
    "balcn": 31761,
    "Toronto,": 34286,
    "persegua": 44202,
    "estigma": 17689,
    "imaginarn": 17233,
    "guard": 18950,
    "logran,": 48005,
    "sobornados": 46179,
    "molde": 8667,
    "geogrficas.": 44203,
    "generarse": 49077,
    "deshice": 40438,
    "rejuvenecimiento": 26709,
    "maridos,": 31763,
    "\"Vayan": 44204,
    "proporcionalmente": 36813,
    "proporcionando": 13527,
    "queran.": 21185,
    "alineado": 44205,
    "dedicaban": 44206,
    "idiomas.": 7118,
    "feliz?": 24182,
    "conducida": 29899,
    "refinados": 40439,
    "usan.": 17690,
    "fluidez": 14540,
    "leerlos": 31764,
    "Toms": 31765,
    "E8.": 36814,
    "luces.": 11815,
    "nadado": 40440,
    "pasar\".": 40441,
    "conocida,": 23017,
    "Arduino": 16275,
    "estrechos": 20390,
    "silencioso": 18939,
    "Jobs.": 28126,
    "gra,": 44208,
    "Microsoft": 5002,
    "rededor": 40442,
    "coclear": 31827,
    "saln,": 9226,
    "significativos,": 26710,
    "abrumada.": 36738,
    "combinado": 10518,
    "invisibles,": 16195,
    "resolucin.": 10717,
    "hipertensin": 18276,
    "CD.": 26711,
    "Evelyn": 43699,
    "Sarah": 9389,
    "ptima": 21186,
    "ella?": 11732,
    "zoolgico": 11581,
    "Gary": 16196,
    "rapidez": 12056,
    "guau!": 47048,
    "mejoran.": 43981,
    "\"S,": 2220,
    "pensin,": 46583,
    "vivos.": 6291,
    "Compartimos": 17691,
    "arena,": 6951,
    "pelearse": 44211,
    "periferia": 14933,
    "bastante": 251,
    "Turista:": 31766,
    "batallas,": 29900,
    "pieles": 36815,
    "miserable.": 37175,
    "desconcertar": 44213,
    "intermediario": 20391,
    "vengo,": 25350,
    "interese": 13200,
    "mensajes": 1694,
    "explosin": 3782,
    "bono": 14176,
    "gramtica": 17177,
    "restriccin": 18951,
    "entiendo": 3684,
    "centmetros.": 18277,
    "manejarse": 34287,
    "aguas": 2199,
    "institucionalizar": 46566,
    "culpar": 14541,
    "escucharme": 29901,
    "tigre,": 40444,
    "va.": 5690,
    "forense": 23153,
    "fiesta?": 28127,
    "Listo.": 34288,
    "querrn": 9390,
    "Listo,": 28128,
    "malaria,": 8173,
    "estatuas": 34289,
    "Esperen.": 24183,
    "ocasionalmente.": 46087,
    "capa.": 24184,
    "repisas": 32049,
    "Perry": 36817,
    "mercado?": 21187,
    "abrirle": 44903,
    "contorno": 24185,
    "injusto": 28129,
    "enfran": 44215,
    "bajada": 42183,
    "creen?": 11343,
    "lenta,": 17770,
    "financiamiento.": 19614,
    "gerencia": 23018,
    "escuche.": 44217,
    "compacto": 25352,
    "molestado": 40446,
    "frenos": 16686,
    "viajes.": 17693,
    "tridimensional.": 10718,
    "vietnamitas": 31770,
    "lectores,": 24186,
    "juventud.": 13201,
    "lenguas": 5042,
    "imaginamos.": 25490,
    "escritor": 6051,
    "muerto.": 3886,
    "coleccin": 3240,
    "papi": 40448,
    "Dnde": 2039,
    "sexy.": 16197,
    "atendidos": 45122,
    "hormonal": 14934,
    "Mahatma": 12057,
    "Doha": 34290,
    "relacional.": 35499,
    "pan.": 10155,
    "haz": 8075,
    "instalar": 6432,
    "pruebas.": 8540,
    "equipamiento": 10327,
    "ayudarme": 10719,
    "tentador": 20255,
    "llegaramos": 26689,
    "terreno,": 11136,
    "ser?": 9227,
    "Tribunal": 13988,
    "Pap,": 29904,
    "Serie": 46126,
    "ilustracin.": 36819,
    "quede": 6052,
    "fecha": 5319,
    "deslizan": 36820,
    "leerlas.": 43909,
    "muertos": 4382,
    "habitable,": 49087,
    "iranes.": 40449,
    "suicidas": 16687,
    "repetidas": 18652,
    "compartidos,": 25353,
    "globales": 6717,
    "esperar.": 8792,
    "tecnolgico": 7585,
    "Mahmoud": 14721,
    "valle": 5437,
    "gemelas.": 44218,
    "pasa,": 8409,
    "turno,": 26714,
    "desconocida": 12058,
    "simple": 701,
    "salir": 648,
    "dopamina": 7586,
    "agradecerle": 22101,
    "Detroit": 11816,
    "mdicos:": 36822,
    "1939,": 44950,
    "usndolas": 31771,
    "necesit": 14177,
    "7%": 25354,
    "cargados": 24187,
    "mayora.": 9391,
    "Podrn": 16198,
    "\"Potencias": 44222,
    "diabetes.": 14298,
    "apogeo": 20392,
    "Francia.": 8467,
    "magnficos": 16676,
    "britnicas": 29906,
    "Now\".": 44223,
    "acostumbraban": 36823,
    "empieza.": 45123,
    "bombas.": 17178,
    "dira": 1855,
    "corredores,": 34294,
    "camas": 13528,
    "Enron,": 37231,
    "2010.": 6791,
    "estrellas,": 6239,
    "desperdiciar": 19615,
    "Se": 110,
    "lento,": 9757,
    "vacuna.": 16266,
    "ciegas,": 21190,
    "renombr": 31772,
    "sinti": 7976,
    "BMW": 16688,
    "simptica": 24188,
    "psicpata": 24189,
    "Melinda": 29907,
    "policas,": 24190,
    "27.": 44976,
    "respete": 23019,
    "perpetuo.": 45124,
    "Constantemente": 17179,
    "velas": 12875,
    "sent.": 29908,
    "Estar": 7889,
    "realistas.": 29909,
    "torre": 5691,
    "imprenta.": 19616,
    "traumtica.": 34296,
    "centrada": 12807,
    "rcords": 28132,
    "abierto": 1874,
    "tcnico,": 16689,
    "Echen": 44228,
    "escuchamos": 3968,
    "necrofilia.": 44229,
    "telgrafo,": 44230,
    "reciclado": 18359,
    "verdaderas,": 44231,
    "William": 5938,
    "participantes.": 21302,
    "seta": 36779,
    "reporta": 40451,
    "frustrantes": 31773,
    "ella:": 13472,
    "vitrina": 37247,
    "do": 28945,
    "cansado,": 21325,
    "construya": 34297,
    "disminucin,": 44233,
    "positiva.": 5649,
    "productividad": 4916,
    "retazos": 45000,
    "funcionamiento,": 14935,
    "sistmicos.": 44234,
    "--se": 48724,
    "narracin.": 26448,
    "echar": 6171,
    "cucarachas,": 37940,
    "interconectadas": 49791,
    "accedemos": 34299,
    "motocicleta.": 36825,
    "militares.": 13530,
    "proteccin,": 11371,
    "8.000": 17094,
    "inusuales,": 31774,
    "paralizante.": 44236,
    "hornos": 21191,
    "Vision": 40452,
    "basamos": 49377,
    "gir": 16427,
    "utilera": 21192,
    "John": 1830,
    "navidad": 46532,
    "ilustro": 44237,
    "bip,": 40453,
    "aprenden": 2669,
    "mecnicas.": 44238,
    "reinsercin": 34301,
    "salientes": 44239,
    "sequa.": 32965,
    "clnico": 6366,
    "educarnos": 45674,
    "vagina": 10721,
    "mejoren": 23020,
    "tamaos.": 22102,
    "poderosos,": 14542,
    "levadura.": 28133,
    "distribucin": 2228,
    "dividido": 8410,
    "olvidaron": 29778,
    "llevado": 2155,
    "HP": 31776,
    "petrleo\".": 40454,
    "funcionar?": 30607,
    "secular": 18278,
    "casamiento": 44240,
    "cientos": 562,
    "mitades": 28134,
    "traten": 7587,
    "Hamlet,": 40456,
    "precisar": 24191,
    "beneficios.": 9530,
    "ortopdico": 17182,
    "...a": 29911,
    "Sudfrica,": 7682,
    "estudi": 4738,
    "concentrarse.": 36829,
    "superan": 16199,
    "prcticos": 29912,
    "procesadores": 16690,
    "Hotel": 22103,
    "5": 496,
    "envergadura.": 44242,
    "microelectrnica": 46426,
    "fotografas.": 11582,
    "papa,": 42791,
    "Intrprete:": 28912,
    "rpidamente,": 3254,
    "avanzaba": 22104,
    "simetras": 9531,
    "discuten": 25357,
    "hay": 41,
    "Hermann": 36830,
    "egostas.": 28135,
    "hackers,": 26538,
    "diccionario": 8509,
    "batallas": 14179,
    "inesperada.": 31778,
    "vista.": 3223,
    "esperando.": 15761,
    "16%": 31779,
    "crecer": 1586,
    "tumba,": 26061,
    "Preity": 34302,
    "Poblacin": 34303,
    "aterrador,": 28136,
    "grandeza": 19730,
    "mtodo,": 25359,
    "minas.": 20394,
    "llaves,": 25360,
    "aos": 83,
    "comprenden.": 31780,
    "rurales,": 10328,
    "eutanasia.": 40459,
    "personalizadas.": 32128,
    "perjudicial": 15399,
    "del": 23,
    "decidido": 4631,
    "estacional.": 29913,
    "opcional.": 23199,
    "fragmento,": 45754,
    "anatmicas": 44246,
    "especialistas,": 31811,
    "Vicepresidente": 44248,
    "unindose": 36834,
    "aos,": 162,
    "prominentes": 44097,
    "opinin": 2243,
    "Pusimos": 10295,
    "trfico": 2845,
    "volcnicas": 36835,
    "quieren": 477,
    "intercambiaban": 45833,
    "recordarles": 9993,
    "futuros.": 28137,
    "ricas,": 16200,
    "pasivamente": 31781,
    "agotando": 44249,
    "viviente": 10349,
    "\"Ven": 28138,
    "encuentran.": 26716,
    "petrleo?": 26717,
    "Yosemite.": 44250,
    "enigma": 24192,
    "montura": 13531,
    "Within": 44251,
    "individuos,": 6117,
    "cometas": 9532,
    "desaparecen.": 13532,
    "cortado.": 44252,
    "diran": 5438,
    "rostro,": 11138,
    "avanzada.": 13255,
    "islas": 5393,
    "\"Se": 6864,
    "normales": 5538,
    "latidos": 15571,
    "salada": 22105,
    "antebrazo": 44253,
    "procesos,": 21329,
    "Alguien,": 34304,
    "mostrrselo.": 44254,
    "dinosaurio": 7977,
    "correcta.": 4019,
    "haberse": 5539,
    "posiblemente,": 12097,
    "aislar": 13533,
    "estables,": 26718,
    "0.": 36837,
    "liberamos": 16508,
    "brillaba": 42385,
    "masaje": 37327,
    "legitimidad,": 40464,
    "Lama": 12059,
    "araa,": 18279,
    "smbolo": 3168,
    "importarle": 36838,
    "rocas,": 18748,
    "estpida": 18280,
    "operar.": 25982,
    "ldico": 37321,
    "Chaplin": 42794,
    "Literalmente": 9823,
    "prados": 36839,
    "combatiendo": 34305,
    "HIV,": 28365,
    "slidos": 12641,
    "nueces.": 34306,
    "estmago": 9392,
    "link": 25362,
    "Ali": 21330,
    "escuelas?": 31782,
    "levantas.": 44256,
    "sombras,": 45691,
    "leyenda": 19617,
    "impuestos": 4660,
    "robamos": 22107,
    "dira.": 29916,
    "manifiesto.": 39152,
    "axilas,": 43446,
    "ingeniosas,": 46830,
    "martillo,": 32955,
    "comentaba": 29918,
    "libertad": 1430,
    "materialista": 40465,
    "educar": 6053,
    "baarse,": 44257,
    "diapositiva": 2820,
    "vuelan": 8174,
    "quieran": 3440,
    "Kurzweil": 29919,
    "comunitarios": 14543,
    "derrame": 6952,
    "nacida": 40466,
    "castas.": 44259,
    "nula,": 28139,
    "sensibilidad,": 36840,
    "deslizar": 23021,
    "fondos": 2892,
    "septiembre.": 14181,
    "incluso": 227,
    "cpulas": 39938,
    "representando": 15330,
    "extranjero.": 12877,
    "Lleno": 40467,
    "vagina,\"": 44261,
    "tenido": 529,
    "inmigrantes.": 36853,
    "asusta.": 16691,
    "Stalin,": 36841,
    "Ecuador,": 26721,
    "polmicas,": 32150,
    "inseguridad": 22108,
    "multimillonario,": 36842,
    "cartn,": 23225,
    "indigente": 40468,
    "calor,": 7119,
    "afuera": 2027,
    "cono.": 37345,
    "intentbamos": 28375,
    "Al-Qaeda,": 44263,
    "darnos": 2767,
    "8.": 15331,
    "mercadeo,": 45167,
    "novedosa": 34309,
    "vuelos,": 36844,
    "colaborativos": 36525,
    "reconstruido": 22109,
    "Barry.": 31729,
    "elementos:": 45173,
    "inmediata.": 15332,
    "suave,": 12878,
    "casados.": 44266,
    "Web,": 13534,
    "colonial": 29920,
    "locin": 40470,
    "mal;": 37350,
    "encabezado,": 44267,
    "golf.": 10329,
    "eliminados": 38373,
    "costoso,": 17695,
    "salvarlos": 40381,
    "Frank.": 23022,
    "tomramos": 24124,
    "Coca-Cola": 11583,
    "climtico?": 29548,
    "lanc": 23023,
    "quieras": 8411,
    "cuna,": 39878,
    "ultralivianos,": 44269,
    "dimetro.": 16201,
    "casa": 364,
    "Creek.": 31784,
    "Ira": 25364,
    "reacciones": 3582,
    "piso.": 6964,
    "Sucio": 34310,
    "Caballeros": 42058,
    "pasen": 10156,
    "competencias": 10722,
    "holands,": 29922,
    "procesar": 4983,
    "expresiones.": 45562,
    "magnficas": 18952,
    "Business": 17696,
    "dise": 4441,
    "clsico,": 31785,
    "asumieron": 34311,
    "tilacinos.": 29923,
    "incendios": 9824,
    "Raleigh": 37360,
    "situados": 26723,
    "ningun": 17862,
    "Salvo": 11584,
    "deformacin": 25552,
    "intrnsecamente": 9058,
    "2,7": 28142,
    "desmantelar": 40473,
    "reciente.": 11344,
    "utilizadas": 22110,
    "Gates": 7683,
    "calientes,": 31787,
    "Casi": 2462,
    "filtrado": 23200,
    "valor": 768,
    "antelacin.": 37784,
    "focales": 47612,
    "esto\".": 5400,
    "fractales": 23025,
    "GPHIN": 26724,
    "aumenta,": 22111,
    "fiable": 23026,
    "sintonizar": 25365,
    "equilibrar": 13535,
    "ejemplo,": 280,
    "sirve,": 44274,
    "generosa": 17183,
    "navegacin,": 37377,
    "universos.": 26725,
    "fe": 2821,
    "choques": 12186,
    "parches": 18282,
    "seguirn.": 28143,
    "corredor": 7314,
    "sitios.": 13202,
    "House.": 37379,
    "escondimos": 40475,
    "definiciones": 12879,
    "continu": 5597,
    "inexplorado": 40476,
    "fingiendo": 44277,
    "Britnica,": 23027,
    "fijamente": 13831,
    "motora,": 39215,
    "obsoletas": 26726,
    "cras": 10754,
    "heroico": 26727,
    "membresa": 29344,
    "batalla": 2867,
    "modificacin": 17697,
    "orgulloso": 5401,
    "Beth": 34822,
    "bajado,": 45244,
    "ganan": 4529,
    "necesarios.": 21194,
    "cocinan": 36847,
    "deliberadamente": 11817,
    "Usan": 16692,
    "'80": 40479,
    "estornudar": 44279,
    "sumergible,": 37394,
    "pretenden": 17184,
    "examinan": 34312,
    "estudiantes": 548,
    "latina,": 40480,
    "adentros,": 26728,
    "palabra,": 3811,
    "Golfo,": 18283,
    "Davis": 19601,
    "trnsito.": 34462,
    "horno,": 15762,
    "composicin.": 23028,
    "pudiendo": 29924,
    "azar?": 24194,
    "mecnicamente": 12595,
    "Energa": 20396,
    "revisamos": 21351,
    "CEO": 11139,
    "infectadas,": 40481,
    "bucle.": 44282,
    "juegos.": 5003,
    "agujeros,": 23030,
    "jurdica,": 48465,
    "sustrato,": 44283,
    "causando": 6299,
    "Ven,": 9393,
    "rosas": 19618,
    "desplegadas": 36849,
    "Alan": 8541,
    "estaba,": 6562,
    "complot": 45266,
    "choca": 26730,
    "lindo,": 17031,
    "botas,": 44284,
    "Internet.": 1675,
    "sentimientos.": 14937,
    "imprimir.": 34819,
    "toquemos": 45274,
    "Seymour": 22113,
    "diseminar": 21332,
    "extinciones": 14545,
    "metabolizar": 31789,
    "sustento,": 42190,
    "limpieza,": 36850,
    "aparecieron.": 44286,
    "ingresar": 6300,
    "monjes": 21195,
    "ocultas,": 28408,
    "vocal,": 36852,
    "violentamente": 25366,
    "legislacin,": 32712,
    "calentar,": 34313,
    "denominaron": 44287,
    "ruso": 15763,
    "diagnsticos": 10724,
    "supiera": 8412,
    "exclusiva,": 41335,
    "correcto.": 2463,
    "vestbulo": 19619,
    "a.C.,": 37420,
    "Mediterrneo.": 34314,
    "cortisol,": 37421,
    "pareja,": 8542,
    "Cls": 44288,
    "promover": 4632,
    "restringe": 38221,
    "efectuar": 37424,
    "Pensbamos": 28104,
    "teniente": 29978,
    "nacidos,": 31790,
    "Bennington": 45302,
    "artes": 3374,
    "\"Hey,": 15334,
    "instrucciones": 4662,
    "activas": 14938,
    "disciplinas,": 26731,
    "razn.\"": 44289,
    "sutiles.": 29925,
    "modificando": 37028,
    "Vine": 19620,
    "pregunta": 321,
    "inspiran": 16693,
    "comics": 15995,
    "occidentales:": 46227,
    "75%": 10157,
    "manufactureras": 35120,
    "tiempo:": 11345,
    "agresivo": 23031,
    "deriva": 8668,
    "gusto,": 24196,
    "alcohol,": 12318,
    "duradera": 15764,
    "inusuales.": 18954,
    "memes.": 17185,
    "precio,": 9825,
    "colmenas.": 32231,
    "intil.": 11140,
    "deuda": 5650,
    "Solly": 18511,
    "apostara": 24197,
    "sirvieran": 44293,
    "orina": 21362,
    "exploradores": 9533,
    "Larry": 8287,
    "dragn": 18284,
    "decidi,": 29926,
    "financiera,": 14547,
    "sabis.": 40484,
    "escultura,": 20397,
    "aparcamiento,": 34244,
    "Tennessee.": 22115,
    "soportan": 36856,
    "Susie": 16694,
    "tristemente": 18955,
    "telefona": 9826,
    "jardn": 2934,
    "\"yo": 14548,
    "emparedado": 28144,
    "sinceros.": 46375,
    "aficin": 29927,
    "Gene.": 40485,
    "hecho\".": 31791,
    "arenas": 12319,
    "Hombre:": 3169,
    "trucos.": 27875,
    "receptor": 5270,
    "Varios": 16695,
    "maestros,": 10519,
    "desconocida.": 25369,
    "compensa": 40486,
    "hiciramos": 8436,
    "Fibonacci": 19768,
    "Raisuddin,": 44698,
    "radiacin": 3315,
    "Kickstarter,": 24198,
    "parques,": 21199,
    "estelares,": 47896,
    "leo": 10725,
    "Michelle": 25370,
    "Ghraib.": 31793,
    "Ella": 603,
    "leerles": 25371,
    "instantneos": 40489,
    "700": 4503,
    "senos": 29928,
    "limpios.": 37459,
    "inclusin": 12880,
    "elefantes": 6792,
    "factores": 2476,
    "rgimen.": 18285,
    "Montana,": 23033,
    "agradecidos": 13832,
    "copiando": 32652,
    "concierne": 15765,
    "distancia.": 3583,
    "imaginarse": 4947,
    "jurado,": 23034,
    "reducida,": 29930,
    "energtico": 7684,
    "explicado,": 36858,
    "felices": 2418,
    "permitindole": 31794,
    "gentica?": 44297,
    "beber,": 24242,
    "exacto,": 20398,
    "Hazlo.": 46590,
    "piernas": 2244,
    "mayores.": 6645,
    "practicar": 6003,
    "nota": 1937,
    "realidad\".": 40491,
    "jurdicas.": 33091,
    "XX.": 5384,
    "-son": 46857,
    "curvas.": 21054,
    "denso.": 25372,
    "cataratas.": 23035,
    "institucin,": 16778,
    "orgnica,": 16696,
    "histrica,": 23036,
    "yeso,": 28146,
    "nimo,": 26734,
    "Ten": 34317,
    "aprendidas": 18956,
    "cadencia": 25373,
    "Polo": 3584,
    "fondo": 1191,
    "Cree": 22376,
    "ingresando": 34318,
    "propulsores": 36859,
    "marido.": 17257,
    "hermosa": 2138,
    "inteligente": 1751,
    "orientar": 37334,
    "pesado.": 14183,
    "Us": 12114,
    "abarcaba": 31796,
    "consultar": 10520,
    "anuales,": 40494,
    "pollo.": 14184,
    "telefnicas": 7980,
    "le,": 23037,
    "reciente,": 9827,
    "rescates": 36860,
    "hostil": 16202,
    "Diciendo": 44300,
    "desconfianza": 21471,
    "quienquiera": 40495,
    "sugiero": 13204,
    "principios": 1061,
    "inseguro": 40496,
    "Tmate": 44302,
    "crucero": 23038,
    "detenerse": 15766,
    "tentacin,": 45140,
    "Peter,": 21200,
    "Mil": 14550,
    "\"yo\"": 16127,
    "colegio": 5194,
    "plazo.": 3728,
    "domingos.": 45412,
    "desigualdad.": 10521,
    "defina": 29931,
    "\"Vale,": 25374,
    "1998": 16203,
    "emergentes": 6664,
    "camellos": 16429,
    "valles": 14940,
    "llovi": 44303,
    "graduacin": 19621,
    "comportarse": 17700,
    "Seguir": 23039,
    "pronosticar": 44304,
    "autista,": 32986,
    "increble": 783,
    "\"Piensas": 36862,
    "Siguiendo": 16345,
    "tranquilizador": 34320,
    "pasa?": 7890,
    "pozos,": 40498,
    "renunciar,": 34273,
    "Ola": 34321,
    "hidrotermales": 34322,
    "duradero": 25377,
    "programando": 36863,
    "crcel,": 11585,
    "disposicin.": 16204,
    "debiera": 16697,
    "USA,": 49090,
    "resisten": 18286,
    "ellos\".": 18092,
    "Pro-Voice": 22118,
    "Miedo": 45431,
    "raros,": 25378,
    "proteja": 26737,
    "frente": 497,
    "sensacional.": 44307,
    "exclamacin": 47721,
    "Mam,": 20399,
    "decidan": 14941,
    "concentrado": 11586,
    "\"Para": 7981,
    "maana": 1063,
    "espritus.": 40499,
    "entusiasmo": 7120,
    "callejeros": 44111,
    "inspiren": 38597,
    "que--": 31798,
    "haca,": 13536,
    "sorprendi": 3783,
    "Tendr": 17186,
    "clavo": 44309,
    "casarse.": 21463,
    "1987,": 21201,
    "rbol,": 6793,
    "competitivos": 48138,
    "arrepentimientos": 37528,
    "enojado": 16698,
    "mo\".": 22119,
    "Ofrece": 44310,
    "--como": 24199,
    "tnicas": 36153,
    "imbciles": 44311,
    "bares,": 44312,
    "deciden": 5692,
    "estable.": 14624,
    "Durga,": 29933,
    "escalera": 5219,
    "verificacin.": 40502,
    "acertada.": 44313,
    "compaia": 14942,
    "araas.": 32296,
    "obligaciones": 17187,
    "sana,": 13537,
    "emocion.": 31799,
    "seor.\"": 32299,
    "apuntado": 40503,
    "Robinson": 31800,
    "bachillerato": 32917,
    "interconectado": 23040,
    "optimizacin": 21202,
    "ofrezco": 22120,
    "salieron.": 44112,
    "pecado": 14943,
    "Sahara": 11818,
    "datos;": 26738,
    "fuerte,": 3974,
    "Frente": 18287,
    "queso.": 16699,
    "coloreamos": 25379,
    "radiografiar": 45473,
    "corazon": 44306,
    "mago,": 19624,
    "Leah": 29257,
    "solucionara": 34326,
    "ignoran": 14552,
    "mensajeras": 45478,
    "tecnolgica": 6301,
    "calrica": 49986,
    "gelatina": 19625,
    "conservadora,": 40504,
    "Tienen": 874,
    "recada": 44317,
    "Historias": 17701,
    "abran": 10917,
    "cvico.": 23041,
    "Dylan,": 40505,
    "estanque": 21203,
    "probar,": 21204,
    "hurgar": 26739,
    "telescopio.": 15336,
    "aporte": 17282,
    "Constitucin,": 36865,
    "actuar": 2109,
    "United": 19626,
    "aleja.": 28474,
    "Kaluza": 23042,
    "discretos": 34327,
    "humana.": 1358,
    "inerte.": 34328,
    "zona,": 8669,
    "televisor": 10918,
    "cognitivo,": 40506,
    "Gamma": 23279,
    "Paquistn,": 44319,
    "embarazo,": 26740,
    "Hawking,": 40988,
    "dividirla": 44320,
    "social": 810,
    "Tuve": 1995,
    "tuvimos,": 31680,
    "asegurarse": 3931,
    "corrompido": 44322,
    "autnticas.": 49096,
    "visiones.": 26741,
    "Grandes": 8793,
    "recuerda": 2670,
    "asegrate": 34329,
    "tienes,": 11587,
    "afectados.": 25634,
    "peripecia": 45142,
    "abusar": 18957,
    "fro,": 7785,
    "tiroteos,": 43454,
    "sueo.": 3812,
    "comentario.": 31731,
    "normativa": 24201,
    "sofisticado": 10919,
    "negro?": 23043,
    "esclavizado": 44324,
    "ropas,": 44325,
    "casarme.": 32568,
    "Avenue,": 44326,
    "sacarlo": 22122,
    "Pakistn,": 9228,
    "mbitos": 16205,
    "bandada": 40509,
    "vanguardia": 8670,
    "logro,": 23044,
    "convence": 25324,
    "poderosa.": 6794,
    "cuadrangular.": 44327,
    "pondremos": 12321,
    "foie": 7299,
    "recordatorio": 12596,
    "camioneta.": 44354,
    "British": 17702,
    "quedemos": 45537,
    "rincn,": 31802,
    "Heinz.": 44328,
    "perdido,": 17289,
    "norteamericana": 26742,
    "Viena,": 37702,
    "aceleracin.": 31804,
    "ultrasonido": 17703,
    "vuelos": 6667,
    "pared.": 4841,
    "escritor.": 44329,
    "gobernado": 18958,
    "preocuparse.": 15337,
    "posguerra": 40510,
    "arriba?": 20401,
    "algoritmo,": 31805,
    "sembrar": 25380,
    "registrar": 10920,
    "constitucin.": 44331,
    "dodo": 22123,
    "Nadie,": 29935,
    "probarse": 44332,
    "repiten": 16844,
    "m2,": 15338,
    "parezcan": 13833,
    "espantoso": 21205,
    "climtico,": 3993,
    "levantarse": 12882,
    "cuotas": 17549,
    "habitaciones": 8288,
    "siniestro.": 36869,
    "estaran": 5600,
    "Mohamed": 29936,
    "educativas.": 24202,
    "nadar,": 24203,
    "revelara": 25644,
    "adems": 1137,
    "sto,": 15767,
    "innecesario,": 38703,
    "2.3": 25783,
    "integrarlo": 40524,
    "tanques": 7500,
    "consumo.": 9828,
    "migrantes": 26743,
    "abre,": 34330,
    "ancha": 10372,
    "compuerta": 37607,
    "competicin.": 34332,
    "vacunados": 40511,
    "regenerativa": 25382,
    "presentes,": 17704,
    "enfermeros.": 44335,
    "potentes.": 23301,
    "igualmente,": 25383,
    "destreza": 9229,
    "agente": 4315,
    "Control": 12597,
    "abejas,": 6718,
    "migraas": 47814,
    "maravilloso": 1695,
    "afueras": 4316,
    "andan": 12598,
    "jardn.": 7892,
    "partituras": 28150,
    "fascina.": 34248,
    "reina": 6004,
    "19,": 16700,
    "jazz": 8289,
    "especial,": 5402,
    "hizo,": 7401,
    "transformando": 11717,
    "Eduardo,": 44338,
    "estorninos,": 44339,
    "derivada": 24271,
    "calendarios": 23046,
    "as;": 28151,
    "moribunda": 44340,
    "\"Creemos": 44341,
    "polinizadores": 19800,
    "oste": 40512,
    "cobertura.": 19627,
    "seales.": 13913,
    "amigos:": 34333,
    "lombrices,": 29937,
    "inconscientemente,": 31809,
    "revuelo": 40391,
    "Llevamos": 12323,
    "Empiecen": 47067,
    "estticos": 31810,
    "docentes,": 29939,
    "ejecutivos,": 32346,
    "solar.": 3199,
    "Hamilton": 44343,
    "permanentes": 26744,
    "posesin.": 40513,
    "perdido.": 8175,
    "informticos.": 23047,
    "secuenciar": 8543,
    "soborno.": 20403,
    "dinmico": 13207,
    "robusto.": 26745,
    "creciente": 3749,
    "McMurdo.": 37632,
    "perjuicio": 31734,
    "puertas": 3534,
    "copia,": 22125,
    "etiquetas.": 23048,
    "cortina.": 43986,
    "entorno": 1676,
    "importaba,": 20404,
    "cambiarle": 28152,
    "Chimborazo!": 45632,
    "ustedes": 245,
    "laminar": 44345,
    "Sabemos,": 23049,
    "Vale.": 12324,
    "Intentaron": 40515,
    "pensamos,": 4283,
    "Holanda": 17188,
    "condones": 12659,
    "salsa": 5220,
    "neural": 20405,
    "interes,": 40516,
    "concepto": 1182,
    "excelencia.": 23050,
    "superarlo.": 31813,
    "conductual": 34334,
    "molculas.": 10921,
    "positivo,": 12060,
    "complicacin": 31814,
    "nacionalidad": 29940,
    "Mayo.": 31815,
    "Cabo": 11588,
    "remodelar": 25384,
    "benigna,": 36872,
    "mediana": 7501,
    "generacin.": 4767,
    "destructivo": 29941,
    "conozcan,": 29942,
    "tapones": 24205,
    "numeros": 44349,
    "ocurran": 12599,
    "debieran": 44350,
    "Gottman": 44351,
    "Groenlandia,": 34335,
    "curadora": 42800,
    "consisti": 15768,
    "vestidos": 14185,
    "habitaciones,": 34336,
    "tringulos": 11622,
    "crean.": 20406,
    "corrientes": 7982,
    "viajando,": 44352,
    "contra.": 15769,
    "Muerto": 31816,
    "considerarse": 14347,
    "puro.": 24206,
    "secundaria,": 5939,
    "CDs": 29943,
    "apariencia,": 12061,
    "Home": 28154,
    "inflexin.": 23051,
    "desacelerar": 23052,
    "forme": 36874,
    "Nash.": 37656,
    "defiende": 20407,
    "Comparando": 40518,
    "supuesto": 1133,
    "siguiente:": 4812,
    "0": 10922,
    "envejecimiento,": 16701,
    "conceptos": 3361,
    "anciano": 7404,
    "lecturas": 28155,
    "inmobiliaria": 36875,
    "reservas": 4211,
    "secretismo": 44117,
    "relacionadas": 4184,
    "actualizar": 11589,
    "logstica": 15770,
    "Pentgono.": 25385,
    "resplandor": 16206,
    "nombramos": 34338,
    "rotar": 13208,
    "bocetos,": 28156,
    "donde": 89,
    "para,": 8671,
    "contraste.": 23053,
    "ti\".": 12663,
    "Vengo": 14944,
    "esperado.": 14553,
    "imagenologa": 23054,
    "refresco": 34339,
    "usando": 500,
    "libra,": 36877,
    "explot.": 29944,
    "cientfica,": 6487,
    "bebs.": 8265,
    "Andes": 22126,
    "plaza": 6005,
    "tenue": 19628,
    "permanente,": 13209,
    "elicos": 29273,
    "Diccionario": 31817,
    "someter": 32385,
    "Chopin.": 36878,
    "letrina,": 46149,
    "disfrazada": 45701,
    "bsico,": 15430,
    "sumergida": 21169,
    "ta,": 24209,
    "padres,": 2516,
    "mantienes": 28157,
    "botones.": 34340,
    "escalable": 34341,
    "semanal": 22127,
    "copiar": 7685,
    "cmaras?": 31818,
    "Bluetooth": 31819,
    "blanca,": 8746,
    "2016": 34342,
    "existencial,": 40520,
    "estacin.": 24210,
    "dictaduras": 25387,
    "muchedumbre": 29945,
    "rentable.": 17189,
    "ttulo,": 17190,
    "vibrar": 24211,
    "grabados": 34343,
    "subir.": 21206,
    "primeras,": 37686,
    "notaran": 40523,
    "Dubai.": 34344,
    "Banco": 3475,
    "tnica": 24212,
