{
  "src_word2id": {
    "": 10,
    "pequea": 26,
    "Vol": 32,
    "decir": 28,
    "nuestra": 120,
    "cualquier": 29,
    "porque": 30,
    "quedado": 31,
    "noche.": 123,
    "ocho": 54,
    "conmovido": 27,
    "<unk>": 3,
    "cosa": 49,
    "eso": 34,
    "verdad": 77,
    "estbamos": 37,
    "cada": 39,
    "suena": 40,
    "que": 5,
    "No": 41,
    "Pnganse": 116,
    "Muchas": 42,
    "agradecer": 43,
    "sus": 44,
    "por": 11,
    "aos.": 129,
    "el": 17,
    "para": 9,
    "(Sollozos": 18,
    "repente": 47,
    "He": 48,
    "Les": 50,
    "ha": 81,
    "verdadera": 52,
    "dir": 53,
    "y": 12,
    "comentarios": 82,
    "tener": 55,
    "casa": 56,
    "golpe.": 57,
    "ustedes": 46,
    "botas": 58,
    "millas": 59,
    "necesito!": 60,
    "venir": 61,
    "caravana": 62,
    "--": 4,
    "retrovisor": 63,
    "en": 7,
    "tenemos": 64,
    "mi": 108,
    "o": 65,
    "Es": 66,
    "quitarme": 67,
    "gracias": 68,
    "mismos.": 69,
    "vicepresidencial": 70,
    "yo": 71,
    "Ahora": 72,
    "atrs.": 73,
    "tena": 74,
    "verdad.": 75,
    "ilustrar": 104,
    "de": 6,
    "zapatos": 35,
    "digo": 33,
    "parte": 19,
    "escenario": 121,
    "Y": 20,
    "conduciendo": 79,
    "granja": 80,
    "acerca": 51,
    "fingidos)": 16,
    "subirme": 83,
    "lo": 13,
    "segunda": 84,
    "haba": 85,
    "nosotros": 86,
    "</s>": 2,
    "al": 87,
    "<pad>": 0,
    "es": 23,
    "simplemente": 36,
    "<s>": 1,
    "tengo": 93,
    "m.": 94,
    "todos": 95,
    "gran": 131,
    "Chris.": 96,
    "agradecido.": 97,
    "S": 98,
    "dejamos": 126,
    "avin": 100,
    "avin!": 109,
    "sinceramente,": 102,
    "oportunidad": 103,
    "a": 8,
    "este": 21,
    "deseo": 76,
    "viajando": 105,
    "despus": 106,
    "mis": 89,
    "Tipper": 101,
    "all": 110,
    "extremadamente": 111,
    "conferencia,": 112,
    "otra": 124,
    "sido": 113,
    "50": 115,
    "un": 22,
    "la": 14,
    "ustedes,": 38,
    "me": 107,
    "rpida": 117,
    "amables": 90,
    "una": 15,
    "esta": 118,
    "Nashville": 24,
    "pero": 119,
    "desde": 91,
    "Blanca": 78,
    "vez.": 122,
    "Estoy": 45,
    "posicin!": 92,
    "esto": 125,
    "como": 99,
    "historia": 25,
    "vehculos": 127,
    "mir": 128,
    "honor": 114,
    "Casa": 130,
    "Poco": 88
  },
  "tgt_word2id": {
    "": 11,
    "for": 12,
    "all": 17,
    "night.": 32,
    "tell": 33,
    "an": 34,
    "that's": 35,
    "nice": 36,
    "<unk>": 3,
    "a": 6,
    "about": 38,
    "hit": 39,
    "there.": 41,
    "been": 18,
    "miles": 42,
    "our": 43,
    "or": 44,
    "I'll": 110,
    "back": 45,
    "and": 13,
    "no": 47,
    "illustrate": 46,
    "on": 19,
    "bit": 48,
    "yourselves": 49,
    "to": 4,
    "rear-view": 50,
    "the": 7,
    "Force": 51,
    "motorcade": 52,
    "me.": 28,
    "in": 14,
    "off": 80,
    "true": 55,
    "truly": 56,
    "just": 57,
    "was": 58,
    "you": 15,
    "Now": 59,
    "home": 60,
    "I": 5,
    "east": 98,
    "true.": 61,
    "thing": 62,
    "one": 63,
    "--": 8,
    "away": 64,
    "shoes": 65,
    "grateful.": 117,
    "sob)": 21,
    "of": 9,
    "left": 121,
    "extremely": 67,
    "that": 68,
    "because": 90,
    "looked": 69,
    "Nashville": 71,
    "White": 72,
    "comments": 73,
    "from": 74,
    "many": 75,
    "it's": 76,
    "but": 77,
    "Two": 111,
    "Put": 78,
    "I'm": 102,
    "Soon": 81,
    "have": 10,
    "Thank": 82,
    "other": 93,
    "every": 83,
    "take": 105,
    "partly": 85,
    "Nashville.": 86,
    "years.": 87,
    "airplane!": 88,
    "mirror": 89,
    "like": 22,
    "story": 24,
    "House": 91,
    "ourselves.": 92,
    "want": 54,
    "</s>": 2,
    "great": 94,
    "<pad>": 0,
    "<s>": 1,
    "blown": 96,
    "quick": 107,
    "There": 79,
    "Chris.": 99,
    "little": 20,
    "you,": 100,
    "Tipper": 97,
    "flew": 127,
    "it": 27,
    "position.": 37,
    "Driving": 40,
    "so": 84,
    "had": 106,
    "what": 25,
    "much,": 108,
    "my": 26,
    "is": 103,
    "conference,": 128,
    "say": 23,
    "farm": 122,
    "need": 112,
    "sincerely,": 113,
    "boots": 70,
    "twice;": 115,
    "opportunity": 116,
    "honor": 104,
    "driving": 118,
    "Air": 95,
    "50": 53,
    "sudden": 119,
    "come": 120,
    "(Mock": 29,
    "sounds": 66,
    "And": 30,
    "we": 31,
    "that.": 109,
    "by": 123,
    "get": 114,
    "after": 125,
    "were": 126,
    "stage": 101,
    "eight": 124,
    "thank": 129,
    "this": 16,
    "It's": 130,
    "know": 131
  }
}